[
	{
		"uiid":"67890",
		"type" : "game",
		"title" : "Lego La grande aventure",
		"header" : "<p>Trois mois après la sortie de Marvel Super Heroes, la marque LEGO revient sur le devant de la scène vidéoludique (et cinématographique) avec La Grande Aventure. Mais cette fois-ci, le jeu ne s'inspire pas d'une licence à succès telle que Le Seigneur des Anneaux, Star Wars ou encore Batman, et propose une expérience inédite très proche du long-métrage sorti récemment sur grand écran. Cela suffira-t-il à convaincre le constructeur qui est en vous ? Rien n'est moins sûr...</p>",
		"content" : "<p>Le maléfique Lord Business s'est emparé du Kragle, une arme permettant de coller les figurines LEGO et entend bien s'en servir pour semer le chaos sur Briquebourg et l'univers tout entier. Tous les espoirs reposent sur Emmet, jeune ouvrier ordinaire, perçu par Vitruvius le sage comme le Spécial, le Maître Constructeur qui sauvera le monde. Pour l'aider dans cette lourde tâche, Emmet pourra également compter sur Cooltag, une femme aussi mystérieuse qu'agile.</p><h3>RÉVEILLEZ L'ÂME DE CONSTRUCTEUR QUI SOMMEILLE EN VOUS</h3><p>Les décors tout entiers sont en LEGO.On retrouve dès les premières minutes de jeu les éléments qui ont contribué au succès de la licence LEGO : univers coloré et délirant, humour omniprésent, personnages loufoques, références diverses et variées à la culture cinématographique (entre autres), etc. Les cinématiques en stop motion / slow motion participent également à l'immersion du joueur. Vous incarnez donc Emmet, un ouvrier tout ce qu'il y a de plus banal, à qui incombe la lourde responsabilité de sauver l'univers grâce à la pièce de résistance. A vous alors de faire preuve d'ingéniosité et d'utiliser les compétences d'Emmet (réparation, construction d'objets, démolition) à bon escient pour progresser dans l'aventure. On vous demandera tantôt de réparer des machines grâce à la clé à molette, de détruire des murs (symbolisés par des parois fissurées) au marteau piqueur ou encore de ramasser des plans d'instructions pour construire des objets et aller de l'avant. Ces phases de construction font d'ailleurs directement référence aux produits LEGO puisque l'écran affiche l'objet en question comme sur une notice de la marque. Il vous appartient de ce fait de trouver la pièce adéquate pour achever votre œuvre. Simple mais efficace.</p><p>Les environnements du jeu sont très variés.Néanmoins, les compétences de notre héros montrent bien vite leurs limites. C'est là qu'entrent en scène ses nombreux compagnons, disposant de capacités propres. La belle Cooltag use de son agilité pour sauter plus haut, rebondir et grimper sur les murs, tandis que Vitruvius se sert de son bâton et de ses pouvoirs pour débloquer des passages. A noter qu'il est également le seul à faire preuve d'un courage sans faille en franchissant les passages les plus étroits (sa cécité lui permettant de ne pas être sujet au vertige). Benny l'astronaute est capable de pirater des ordinateurs, ce qui donne droit à des séquences de jeu rappelant l'illustre Pac-Man ; Batman utilise son Batarang pour assommer des ennemis et son grappin pour s'agripper aux plates-formes, etc. Au total, près d'une centaine de personnages sont disponibles (en comptant les versions alternatives et les différents costumes des héros) parmi lesquels figurent Uni Kitty, Wonder Woman, Shakespeare, Abraham Lincoln... On regrette néanmoins que des figures emblématiques telles que Superman ou Gandalf n'apparaissent qu'à la fin de l'aventure. L'intérêt majeur de cette pléthore de protagonistes réside dans la synergie de leurs compétences, que vous allez devoir bien souvent combiner pour progresser. En outre, vous croiserez çà et là des « énigmes » que vous ne pourrez résoudre qu'avec certains types de personnages, ce qui incite à refaire les niveaux une fois le jeu terminé.</p><h3>UN GAMEPLAY TROP RIGIDE ET UN LEVEL DESIGN DÉFAILLANT</h3><p>Certains éléments ne peuvent être détruits que sous certaines conditions.Si le jeu jouit de plusieurs idées de game design intéressantes, il pèche malheureusement par un level design souvent peu inspiré et trop répétitif ainsi qu'un gameplay rigide (surtout en combat) et imprécis, notamment dans les phases de plates-formes. La première heure est encourageante et les premiers niveaux sont plaisants, mais on finit par s'ennuyer, malgré la variété des environnements. Il ne faudra guère plus de huit heures pour boucler l'aventure en ligne droite, ce qui est relativement peu comparé aux autres productions de la licence. Mais comme expliqué précédemment, la rejouabilité est bien présente, d'autant plus que les mondes fourmillent d'objets à collectionner. N'oublions pas non plus que le titre propose un mode deux joueurs (en local uniquement) fort plaisant, même si le split screen dynamique nuit parfois à la visibilité.</p>",
 		"createdBy" : "McGivrer",
		"createdAt" : "2016/03/12 01:42:00",
		"publicationAt" : "2014/02/19 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/812K9DMt30L._SL240_.jpg",
			"lang" : "fr",
			"rated" : "14",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "ps4", "x360", "xone"],
			"rate" : 16,
			"rates" : {
				"sound" : 14,
				"gfx" : 14,
				"music" : 15,
				"feeling" : 13
			},
			"tags" : [ "rpg", "action" ],
			"plus" : [  "L'univers LEGO bien retranscrit et la variété des environnements.",
						"L'humour omniprésent.",
						"La synergie des compétences des personnages."],
			"minus" : [ "Un gameplay trop rigide et imprécis.",
						"Un level design peu inspiré et répétitif.",
						"Des niveaux ennuyeux."],
			"studio" : "Visceral Games",
			"editor" : "Electronic Arts",
			"publisher" : ""
		}
	},
	{
		"uiid":"1233",
		"type" : "movie",
		"title" : "Zootopie",
		"header" : "<p><img class=\"bandeau\" src=\"http://ia.media-imdb.com/images/M/MV5BMjEyNjQzOTI5OF5BMl5BanBnXkFtZTgwMTAxMzIyODE@._V1_SX640_SY720_.jpg\"/>Zootopia est une ville qui ne ressemble à aucune autre : seuls les animaux y habitent ! On y trouve des quartiers résidentiels élégants comme le très chic Sahara Square, et d’autres moins hospitaliers comme le glacial Tundratown. Dans cette incroyable métropole, chaque espèce animale cohabite avec les autres. Qu’on soit un immense éléphant ou une minuscule souris, tout le monde a sa place à Zootopia !Lorsque Judy Hopps fait son entrée dans la police, elle découvre qu’il est bien difficile de s’imposer chez les gros durs en uniforme, surtout quand on est une adorable lapine. Bien décidée à faire ses preuves, Judy s’attaque à une épineuse affaire, même si cela l’oblige à faire équipe avec Nick Wilde, un renard à la langue bien pendue et véritable virtuose de l’arnaque …</p>",
		"content" : "",
		"author" : "McGivrer",
		"createdAt" : "2016/02/17 00:00:00",
		"publicationAt" : "2016/02/17 00:00:00",
		"status" : "PUBLISHED",
		"metadata" : {
			"lang" : "fr",
			"originalTitle":"Zootopia",
			"originalLang":"us",
			"rated":"6",
			"cover" : "http://fr.web.img3.acsta.net/pictures/15/12/11/14/34/280851.jpg",
			"rate" : 16,
			"platform" : "movie",
			"tags" : [ "animation", "3D" ],
			"plus" : [ "",
					"" ],
			"minus" : [ "", 
					"" ],
			"studio" : "Disney",
			"production" : "Walt Disney Animation Studio",
			"distributor" : "The Walt Disney Company France",
			"sound":"Dolby 5.1"
		}
	},
	{
		"uiid":"1215",
		"type" : "game",
		"title" : "Battlefield: Hardline",
		"header" : "<p>Battlefield : Hardline est arrivé dans les rédactions, et c'est donc le moment de passer au test de ce spin-off particulier qui abandonne l'univers militaire de Battlefield pour proposer aux joueurs une aventure focalisée sur les affrontements entre la police et les gangsters en introduisant au passage une campagne solo qualitativement bien au-dessus de ce qu'avaient proposé jusque-là les Battlefield depuis le 3ème opus.</p>",
		"content" : "<p>Battlefield : Hardline est arrivé dans les rédactions, et c'est donc le moment de passer au test de ce spin-off particulier qui abandonne l'univers militaire de Battlefield pour proposer aux joueurs une aventure focalisée sur les affrontements entre la police et les gangsters en introduisant au passage une campagne solo qualitativement bien au-dessus de ce qu'avaient proposé jusque-là les Battlefield depuis le 3ème opus.</p><p>Hardline nous offre une campagne de 8 à 9 heures, ce qui est honorable lorsque l'on connaît les campagnes des épisodes 3 et 4, et met en avant les talents de Visceral pour bâtir une aventure haletante et dynamique. Au programme : aucun temps mort et pas mal de mise en scène efficace bien que volontairement kitsch. Le ton est vite donné, façon série TV, avec les classiques « précédemment dans Battlefield : Harldine » à chaque ouverture de chapitre, comme dans un épisode de Hooker, mais en moins vieillot rassurez-vous. Le scénario nous plonge donc au cœur de la police de Miami et de Los Angeles, aux commandes de Nick Mendoza, un policier très attaché à son honneur et à l'éthique. On y explore une dizaine de chapitres, tous intégrés dans une ambiance particulière et exploitant une des cartes d'un panel qui sert aussi en partie au multijoueur.</p><p>Nous serons d'ailleurs amenés à rencontrer durant cette campagne des personnages atypiques et plutôt clichés. Les flics corrompus au visage marqué, la policière asiatique qui fait des arts martiaux, le petit génie de l'informatique, la fille délurée d'un dangereux patriote armé jusqu'aux dents : tous les éléments d'une série policière à l'ancienne y sont. Les objectifs de missions ne dérogent pas à la règle puisque l'on sera sur le terrain pour de la perquisition, de l'enquête de stup, du raid sur une maison de dealers, avant de plonger dans une vie de renégat vengeur qui rappellera pour le coup la structure d'un film Mission : Impossible. Côté musique, sachez que la BO est dynamique et accompagne avec brio les différentes séquences, aidant parfois à atteindre un degré d'intensité rare pour du Battlefield. On pense notamment à la phase où l'on doit aider une collègue mal en point tout en couvrant notre position sous une pluie de balles, un moment assez mémorable qui prouve bien que Visceral sait mener sa barque.</p><p>On remarquera au passage une grande ressemblance avec un certain Far Cry 3 au niveau des «prises de position», les séquences qui sortent du classique couloir mis en scène, puisqu'ici tout peut passer par l'infiltration. Pour ce faire, Visceral reprend les codes observés dans le FPS d'Ubisoft et propose une formule assez similaire puisqu'il est conseillé d'observer la zone avec notre smartphone 3.0 afin de marquer les différentes cibles et d'identifier l'alarme, élément qui, si l'on se fait repérer, permettra aux ennemis d'appeler du renfort. Enfin, lorsque l'infiltration paraît périlleuse, on peut envoyer une douille pour distraire des gardes, lesquels se verront obligés de «regarder» (son cône de vision est marqué sur la mini-map) dans la direction ciblée. Policier consciencieux avant d'être un maniaque de la gâchette, Nick peut sortir son badge pour coffrer le gangster ciblé et remporter plus de points qu'avec une élimination standard, bien plus bruyante soit dit en passant. On peut ainsi nettoyer une zone sans effusion de sang et cette stratégie a porté ses fruits pas mal de fois durant le test, même si, disons-le franchement, l'IA n'est pas bien maligne. D'ailleurs, il nous est souvent arrivé de «freezer» un ennemi à quelques mètres d'un soldat qui ne comprenait absolument pas ce qu'il se passait à côté de lui.</p><h2>De Miami à Los Angeles, Hardline va vous faire voyager !</h2><p>Un gameplay vif et accessible au service d'un contenu variéCe qui fait la réussite de Battlefield : Hardline, c'est avant tout son gameplay, légèrement refondu pour proposer une base plus facile d'accès pour les novices. La course a été améliorée, les soins et munitions peuvent être pris directement à la ceinture de vos collègues, la conduite est plus agréable, la mini-map est plus claire, les cartes sont plus petites, les rounds plus courts, et l'action se déroule quasi exclusivement au sol à travers des modes de jeu pensés pour les adeptes de compétitif, de capture, de modes originaux, ou de braquages à la Payday.</p><h2>HARDLINE A OUBLIÉ D'ÊTRE BEAU COMME UN BATTLEFIELD</h2><p>Parlons désormais des choses qui fâchent et notamment de l'aspect technique du titre. Sous ses airs de Battlefield 4.5 (qui lui-même avait un petit côté redite technologique par rapport à son aîné), Hardline tente de nous fait oublier qu'un Battlefield est avant tout une claque visuelle. Testé sur PlayStation 4 et Xbox One, le jeu nous a semblé relativement fade par moments et même un peu poussif quant à sa robustesse en conditions difficiles. Si les personnages et les armes sont bien modélisés et profitent d'effets graphiques réussis, il en est autrement en ce qui concerne les textures, très lisses et parfois assez laides. L'aliasing et le clipping sont également au rendez-vous sur consoles, ce qui gêne par moments l'immersion, en multijoueur comme en solo.</p><p>Outre ce petit souci, on notera quelques baisses de framerate lorsque l'action est trop soutenue (notamment à plus de 50 joueurs sur de petites maps où les combats sont très localisés) et les différentes résolutions consoles ne permettent pas de jouir du 1080p promis initialement, affichant du 900p sur PlayStation 4 et du 720p sur Xbox One. De plus, les cinématiques semblent assez mal compressées (notamment sur PS4) et il existe un décalage de fluidité entre ces dernières, les cut-scenes utilisant le moteur du jeu, et les séquences de gameplay, ce qui marque trop les transitions. Techniquement, on sent bien que Visceral Games n'a pas l'expertise de DICE pour ce qui est d'optimiser le moteur Frostbite 3, même si les deux équipes ont travaillé ensemble afin de dompter la technologie : le résultat n'est pas fabuleux sans être vilain pour autant, il est juste décevant pour un Battlefield.</p><h2>Quid du Levolution ?</h2><p>Transition de studios oblige, nous étions curieux de voir ce qu'allait faire Visceral Games avec le Levolution, le fameux procédé de transformation de la map en temps réel, influencé ou non par le joueur. Dans Battlefield 4, nous avions droit à une inondation, à une tempête tropicale, à des effondrements de superstructure, alors que pouvait bien proposer Hardline ? Pas grand-chose de plus que lors des bêta visiblement puisque les seuls éléments de Levolution que nous avons pu voir en multijoueur étaient en majorité connus, en l'occurrence il s'agissait de la grue de DownTown qui s'effondre et ouvre de nouveaux passages, et de la tempête de sable sur DustBowl. Néanmoins, une carte nous a proposé une tempête tropicale, beaucoup plus timide que celle de Paracel Storm. On remarquera surtout la finesse des micro-destructions puisque les intérieurs civils, dans lesquels se déroulent plusieurs maps, peuvent littéralement voler en éclats sous les balles, de manière localisée. De même, dans le solo, une tempête s'abat sur la ville l'espace d'une mission. Point de tornade ou de volcan ici : un Levolution moins ambitieux mais tout de même efficace, à l'image du reste du jeu.HOTWIRE, LE MODE PHARE D'HARDLINE EN A-T-IL ASSEZ SOUS LE CAPOT ?</p><p>Combattre le crime et la corruption dans les rues de Miami et Los Angeles, c'est très bien, mais affronter d'autres malfrats sur le champ de bataille, c'est mieux ! Du moins, c'est ce que beaucoup de joueurs pensent, soucieux de la qualité du multijoueur de ce spin-off décidément plus terre à terre que ses ancêtres. Point d'avions et très peu d'hélicoptères dans cet épisode puisque la majorité des véhicules, dont la variété est l'une des signatures de Battlefield, sont des 4-roues. Le gameplay de ces derniers a pour l'occasion évolué pour être plus agréable, on ne pourra pas en dire autant des deux-roues, toujours calqués sur le modèle physique de Battlefield 3. Au passage, si la conduite s'est améliorée et propose en sus une vue intérieure plus détaillée et des radios, on regrettera toujours le manque de sensations de vitesse, en solo comme en multi. Visceral décide néanmoins de mettre le paquet sur les 4-roues et nous propose un mode de jeu presque entièrement tourné vers la conduite !</p><p>Hotwire, que nous vous avons déjà présenté en Gaming Live Preview, a d'ailleurs fini par nous plaire après l'avoir joué comme un mode de poursuite / destruction avec des points de capture mobile et une bonne dose d'explosifs. Rajoutez à cela une collaboration vitale entre les différents membres de l'équipe et la partie prend une autre tournure, profitant d'une organisation millimétrée avec un chauffeur, un ingénieur qui répare la voiture, un membre d'escouade qui gère les explosifs et tente de poser des pains de C4 sur les voitures adverses cibles ou sur les poursuivants. Reste à savoir si ce mode saura durer sur ce modèle et s'il ne lassera pas les joueurs à la longue puisque, sans cette « stratégie », prendre des voitures et faire des tours en priant pour ne pas se faire exploser risque d'ennuyer les joueurs, d'autant plus que les hélicoptères font toujours la loi et canardent aisément les véhicules au sol. Un équilibre sera donc à trouver sur ce mode qui a le mérite d'innover malgré son aspect «règles de serveur mise en place en 2 heures».</p><h2>Un équipement complet pour un feeling intense !</h2><p>Non, cet encart n'est pas dédié aux protections en cas d'amour charnel mais bien aux sensations en cas de haine létale puisque nous allons écrire quelques lignes sur l'équipement qui nous est offert à travers Battlefield : Hardline. Côté armes, sachez qu'elles sont ici moins nombreuses qu'avant, mais bénéficient d'outils de customisation déblocables grâce à de l'argent in-game et grâce à des frags effectués avec l'arme ciblée. Le bruit de vos engins est très bon et renforce l'excellente sensation de recul et de puissance. En sus, on pourra compter sur divers «gadgets» plus ou moins intéressants comme la tyrolienne et le grappin (rarement utile en solo et encore moins en multi), la caméra, la seringue, le C4, la caisse de munitions, la trousse de soin, autant d'outils qui permettent d'optimiser vos parties et de tenter quelques fantaisies.Gaming Live sur la bêta de Battlefield Hardline : Mode Hotwire et Heist</p><h2>LORSQUE BATTLEFIELD SE LA JOUE COUNTER-STRIKE</h2><p>Attendus au tournant, les différents modes compétitifs de Battlefield : Hardline qui visent directement l'e-sport ont fait bonne impression durant nos sessions de test. Au nombre de deux, ces derniers reprennent « les oubliés de Counter-Strike » à savoir les missions VIP et la protection / extraction d'otages. Dans les faits, ces deux modes réussissent à introduire une bonne dose de stratégie et de tension entre les deux équipes puisqu'il n'y a aucun respawn avant la prochaine manche. Un mode spectateur est bien présent et permet d'attendre votre prochaine partie tout en adaptant votre équipement via l'écran de gestion des loadouts.</p><p>Le VIP, joué par un humain uniquement armé d'un Desert Eagle, peut donc se faufiler en attendant le bon moment pour s'évader, rusher jusqu'aux points d'extraction, ou rester à couvert derrière les troupes en attendant que son équipe fasse le ménage dans le camp adverse, dans ce cas inutile de chercher l'extraction et la partie se terminera sur une victoire puisque le VIP est toujours en vie. Le temps de ces matchs est très variable et peut aller de la trentaine de secondes à plusieurs minutes, avec ou sans bain de sang. Voir plusieurs parties se terminer sans le moindre échange de coups de feu peut perturber mais, au final, la majorité des matchs nous ont offert leur lot d'affrontements et de tension. Le VIP peut d'ailleurs prendre des armes lourdes par l'intermédiaire des «pick-up», ces armes jadis présentes dans l'équipement des joueurs qui se sont retrouvées reléguées au rang d'items à prendre sur le champ de bataille et dont les munitions sont limitées.</p><p>Concernant les missions Rescue, la récupération / extraction d'otages, les joueurs ne sont pas obligés de récupérer les deux civils pour réussir la mission et peuvent se focaliser sur un des deux malheureux à ramener au point d'extraction, ce qui permet d'éviter le camping abusif autour des otages côté gangsters. Libre aux preneurs d'otages de placer des mines laser près des victimes ou de camper allègrement, après tout, c'est le jeu ! Ce mode peut donc offrir de bons moments dans la sphère du compétitif, avec une coopération vitale (et vocale) entre les membres de l'équipe.</p><h2>9 cartes, 7 modes, mais gare aux mélanges !</h2><p>Battlefield : Hardline propose 9 maps, chacune compatible avec un certain nombre de modes de jeu. Néanmoins, à plusieurs reprises durant le test, nous avons pu remarquer que certains modes de jeu ne faisaient pas honneur aux cartes du fait de leur petitesse qui rendait les missions à objectifs trop confuses et franchement pas adaptées. Un mode Heist sur Maison Hydroponique s'est par exemple transformé en un carnage en bonne et due forme, avec des zones d'échange de tirs relativement statiques puisque les joueurs pouvaient difficilement faire avancer l'objectif. En revanche, cette carte était parfaite pour Rescue ou pour Crosshair. Nous avons donc eu l'impression que certaines maps étaient pensées et conçues idéalement pour un mode, et étaient par la suite adaptées tant bien que mal pour tenter de correspondre à d'autres sans vraiment procurer une expérience optimale.</p><h2>BRAQUEUR UN JOUR, BRAQUEUR TOUJOURS...</h2><p>Heist et Blood Money, les deux modes multijoueurs «à base de pognon» montrés durant les bêta, parachutent les joueurs dans les tenues de braqueurs et de policiers, qui doivent protéger des sacs d'argent ou les piquer pour les ramener à bon port. En cas de conflit durant l'acheminement des sacs, les policiers peuvent intercepter ces derniers pour les faire revenir à leur point d'apparition, la suite vous la connaissez : les voleurs doivent faire arriver les sacs à bon port jusqu'à deux points distincts généralement bien protégés. Une fois le premier sac livré, la sécurité s'intensifie logiquement autour du second point de livraison, à la manière d'une partie sur le mode Rush, ce qui donnera du fil à retordre à l'équipe des braqueurs. Efficace et doté d'une mise en scène plutôt balaise sur certaines maps (étrangement, ça dépote sur les cartes de la bêta, et c'est moins impressionnant sur les autres), Heist introduit une «ambiance Payday» dans la formule de Hardline. Il en résulte un mode efficace et très sympa à jouer, qui ne nécessite pas trop de coordination entre les membres d'équipe et peut donc être joué en pick-up.</p><p>Pour ce qui est de Blood Money, le concept est assez alléchant puisqu'il propose aux joueurs d'aller piquer dans une réserve d'argent pour ramener les billets dans le coffre de leur équipe. Evidemment, vous pouvez aller piquer l'argent directement dans la base des ennemis, ce qui ralentira la victoire de vos adversaires et s'avérera un chouia insultant pour le camp opposé. De petits éléments de stratégie viennent encore une fois agrémenter le tout, comme le fait que l'on capture plus vite de l'argent à plusieurs, ce qui favorisera par exemple les opérations ciblées dans le coffre ennemi ou dans la pile de billets.</p>",
 		"createdBy" : "McGivrer",
		"createdAt" : "2016/02/27 01:31:00",
		"publicationAt" : "2015/03/19 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/81iBg-Wv19L._SL240_.jpg",
			"lang" : "fr",
			"rated" : "18",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "ps4", "x360", "xone"],
			"rate" : 16,
			"rates" : {
				"sound" : 16,
				"gfx" : 18,
				"music" : 15,
				"feeling" : 16
			},
			"tags" : [ "fps", "enquete" ],
			"plus" : [""],
			"minus" : [""],
			"studio" : "Visceral Games",
			"editor" : "Electronic Arts",
			"publisher" : ""
		}
	},
	{
		"uiid":"1235",
		"type" : "game",
		"title" : "Juju",
		"header" : "<p>Juju est une panda (pandate ?) qui aura la dure mission de retrouver l’équilibre du monde en sauvant le Grand Panda ex détenteur de la clé de la pyramide qui renfermait le grand méchant du jeu. Oui, bon côté scnéario on fait dans standard. mais ce qui va sauver le jeu, c’est sans aucun doute sa réalisation et sa mise à la portée des plus jeunes d’entre nous !</p>",
		"content" : "<h2>Juju au pays Mystique</h2><p>Certes, le scenario est léger, mais il pose les bases d’un très bon jeu de plateforme qui est à la portée des plus petits. Et pour une fois, la réalisation est exellente, ce qui n’est absolument pas le toujours le cas quand un jeu s’adresse aux “+3”. Donc …</p><p>Juju le panda fils Shaman et Peyo le lézard se retrouve malgré eux entrainés dans une aventure dont ils sont à l’origine. En effet, Le papa de Juju est le Shaman de la forêt, et à ce titre, il veille sur l’équilibre entre le bien et le mal de ce leiu. Il est aussi le gardien de la prison du vilain local. Prison qui n’est autre qu’une Pyramide inspirée des empires Incas et Mayas. Alors que Papa Shaman va faire sa prière habituelle au sommet de la pyramide, il est suivi par son fils Juju et son fidèle ami, Peyo. Pas toutjours discret, ils arrivent tout de même à suivre Papa et observe la cérémonie de prière de loin. C’est alors que Papa Shaman est distret de ses activités mystiques lorsque qu’un oiseau vient réclamer son attention et son aide, un nid est tombé d’un arbre, il est urgent de le remonter. Pendant son absence du sommet de apyramide, Juju et Peyo ne résistent pas et vont regarder d’un peu trop près la scène et llibèrent accidetellement le fameux méchant enfermé dans celle-ci depiuis fort longtemps….  </p><p>La vilaine chauve-soouris vampire (en fait je ne sais rien de ses activités vampiresques, ce ne sont que des suppositions) enlève le Papa Shaman revenu au secours des ses petits, et disparait sans laissé d’autre de traces que le masque de shaman du papa. Juju, enfilant celui-ci, découvre alors d’autres mondes dont son papa avait la garde, et se voit donc confier la mission de retrouver le papa, et à l’occasion, sauver les mondes !</p><h2>Graphisme</h2><p>Ultra colorés, très bien réalisés avec des textures digne d’un bon Nintendo, Juju fait montre de graphismes très dignes de ce nom. En effet, ils rappellent amplement des décors de Donkey kong country, et je me permettrait même de parler  de fils spirituel pour les petits ce fantastique jeu Nintendo. Même certains mouvements et aptitudes de Juju sont calqués sur ceux de Donkey, en particulierla capacité à jouer du tamtam pour perturber et distraire les ennemis, afin de mieux les assomer (oui, nous sommes dans un jeu pour petit, ici, on n’occit piont, on assome ;). Bref, du trs bon côté graphisme, pour la cible plateforme que vise ce “petit” jeu.</p><h2>IA</h2><p>Bon autant l’avouerde siute, il n’y a pas d’intelligence à proprement parler dans le jeu, si ce n‘est l’ingéniosité de certains niveaux (là aussi, je me positionne dans le public cible de ce jeu, à savoir les +3 ans). On constate avec plaisir que les mécaniques de jeu n’ont pas été sacrifié sous pretesque que le public est (très) jeune. Non non non, que néni ! on a bien a faire a des mécanique à la nintendo, avec pièces cachée, pièges “à assomer”, etc...</p><h2>Music & Sound</h2><p>C’est peut-être là que le bas blaisse. En effet, si les musiques sont très entrainantes et dynamiques, on remarque vite qu’elles sont (trop vite) répétitives. Côté bruitage, on assure le minimum, mais de bonne facture.</p><h2>Final Rate</h2><p>Donc, pour conclure, Un excellent Mario Like pour les plus petits d’entre nous. Un léger coup de main n’est pas forcement nécessaire pour avancer dans ce jeu plein de couleur, qui ne déceuvra pas les ch’tits loulous :)</p>",
 		"createdBy" : "McGivrer",
		"createdAt" : "2015/07/01 16:48:23",
		"publicationAt" : "2014/12/10 00:00:00",
		"metadata" : {
			"cover" : "http://download.xbox.com/content/images/66acd000-77fe-1000-9115-d80258411489/1033/boxartlg.jpg",
			"lang" : "fr",
			"rated" : "3",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "ps4", "x360", "xone", "wiiu",
					"3ds", "vita" ],
			"rate" : 14,
			"rates" : {
				"sound" : 12,
				"gfx" : 16,
				"music" : 12,
				"feeling" : 8
			},
			"tags" : [ "platform", "action" ],
			"plus" : [ "On adore les graphismes",
					"Les mecaniques de jeu pas au rabais",
					"les animations dignes de ce nom", "Le jeu :)" ],
			"minus" : [ "Les sons parfois un peu cheap",
					"Les musiques finalement répétitives",
					"Le durée de vie (mais vue la cible, ce n’est pas forcément un obstacle)" ],
			"studio" : "Fying Wild Hog",
			"editor" : "",
			"publisher" : ""
		}
	},
	{
		"uiid":"1237",
		"type" : "game",
		"title" : "Kingdoms of Amalur: Reckoning",
		"header" : "<p>Les Royaumes d'Amalur : Reckoning est un jeu de rôle orienté action sur Xbox 360 qui vous plonge dans un univers heroïc-fantasy très coloré. Evoluant librement dans un monde semi-ouvert immense, il peut accepter les quêtes de son choix, rejoindre diverses factions ou s'en tenir à la trame principale. Le joueur peut aussi changer sa destinée à tout moment pour en faire un guerrier, un voleur ou un mage.</p>",
		"content" : "<p>En même temps, quand l'équipe de développement aligne des pointures telles que R. A. Salvatore, l'un des écrivains de la très populaire saga Forgotten Realms, Ken Rolston, ancien de chez Games Workshop et lead designer sur Morrowind et Oblivion, ainsi que Todd McFarlane, le papa de Spawn, ça ne laisse augurer que du meilleur. Mais avant d'étudier Les Royaumes d'Amalur : Reckoning d'un peu plus près, petit rappel pour tous ceux qui n'auraient pas lu notre dernière preview</p><h2>NEVERDEAD</h2><p>Allègrement molesté au fond d'un cachot tel ce bon Geralt de Riv, ou attendant stoïquement la mort, la tête sur le billot, comme lors de l'ouverture de Skyrim... Il semblerait bien qu'avant de tutoyer le pinacle de la gloire, tout bon héros de RPG connaisse à ses débuts la fange tiède du caniveau. Pas d'exception pour Reckoning, puisque c'est allongé raide mort - tout du moins pour les deux gnomes qui poussent notre carcasse vers la fosse commune - et après s'être subitement réveillé au milieu de cadavres poisseux que l'on entrera de plain pied dans l'univers du jeu. Comment ? Pourquoi ? Le joueur ne va pas tarder à comprendre qu'il est en fait le fruit d'une expérience qui, pour une fois, à bien tourné. Car il faut savoir qu'une guerre fait rage depuis un moment en Amalur entre les peuples gnangnan qui aspirent à la paix et les Tuatha, sorte d'elfes maléfiques ayant rejoint les rangs de Gadflow, un tyran visiblement misanthrope.</p><p>Les Royaumes d'Amalur : Reckoning - ScreenshotLe hic, c'est que ces Tuatha sont plutôt du genre increvable et qu'après plusieurs années de ce conflit meurtrier, les effectifs des forces du Bien se sont réduit comme peau de zob un soir de brit milah. Pour remédier à ce problème, Fomorous Hugues, un gnome forcément scientifique et énervant, a alors mis au point une machine capable de ressusciter les soldats tombés au champ d'honneur : le Puits des Âmes. Sauf que jusque-là, l'expérience était un échec. Alors forcément, en découvrant notre héros bien en vie, c'est l'explosion de joie chez ce bon professeur Hugues, l'aboutissement de toute une vie et surtout une véritable lueur d'espoir pour les peuples d'Amalur en ces temps troublés. Mais pas le temps de sabrer le mousseux pour autant, puisque les Tuatha donnent alors un assaut d'envergure sur le complexe et ce n'est que grâce à l'intervention du gnome, faisant rempart de son petit corps malingre, que l'on s'enfuira sans en avoir appris beaucoup plus, l'amnésie ayant toujours la fâcheuse habitude de frapper lorsque l'on a le plus besoin de réponses</p><h2>BEATS AND STYLES</h2><p>Bien évidemment, en plus de planter le décor, ce prologue sera dans un premier temps l'occasion de tâter de l'incontournable création de personnages. Au choix, quatre races : les Almain, des humains au cuir tanné par le soleil se rapprochant, dans l'apparence, des Rougegarde de Skyrim ; les Varani, cousins proches des vikings ; les Ljosalfar, des elfes tout ce qu'il y a de plus classique ; et enfin, les Dokkalfar, représentant les elfes noirs, avec pour chaque peuple, trois bonus raciaux en alchimie, furtivité, marchandage ou encore en persuasion. Puis il sera proposé au joueur de choisir une divinité parmi une demi-douzaine afin de jouir, une fois encore, de quelques bonus passifs sympathiques. Ainsi, les adorateurs de Belen, le dieu de la mort, auront droit à des bonus sur les chances et les dégâts des coups critiques quand ceux ayant fait allégeance à Ethene, la déesse de la sagesse, bénéficieront d'une barre de mana un peu plus conséquente. Ensuite, il s'agira de modeler les traits de son avatar avec son traditionnel choix de couleurs d'yeux et de peau, de tailles de barbe, tatouages, piercings et autres coiffures improbables. Enfin, concernant le choix de la classe, la question sera vite vue puisque le titre de Big Huge Games n'en propose tout simplement pas</p><p>Les Royaumes d'Amalur : Reckoning - ScreenshotUne fois ces considérations expédiées, il sera alors temps de se lancer à l'aventure pour de bon et d'éprouver assez vite l'excellent système de combat lors d'un court didacticiel. En bon Action-RPG, les échauffourées se dérouleront donc en temps réel avec une jouabilité assez proche d'un beat'em all. Une touche pour l'attaque avec l'arme principale, une pour l'arme secondaire et une autre pour les attaques spéciales et magiques. Le joueur pourra également, d'une simple pression, parer les assauts ennemis en brandissant un bouclier ou encore les esquiver avec une roulade digne de Noureev, offrant un joli panel de réponses durant des combats fort dynamiques. En fonction des armes ramassées, et en variant les pressions sur les touches d'attaque, les coups et les combos diffèreront, chaque arme ayant ses propres forces et faiblesses.</p><p>Ainsi les marteaux et épées à deux mains seront dévastatrices mais lentes, exposant le héros aux contres de l'ennemi, quand, à contrario, les dagues feront moins de dégâts mais permettront de larder les importuns sans leur laisser le temps de réagir, par exemple. Dans tous les cas, il faudra bien gérer ses esquives, switcher d'arme en fonction des situations, jouer du bouclier et contre-attaquer comme un beau diable, et surtout ne pas hésiter à interrompre ses combos pour prendre un peu de distance et éviter des représailles qui pourraient s'avérer fatales, les assaillants étant plutôt coriaces en plus d'avoir la fâcheuse tendance d'arriver en groupe et de directement encercler le joueur. Enfin, en cas de coup dur ou de boss récalcitrant, il sera toujours possible de passer en mode berserker une fois sa jauge de Destin pleine (celle-ce se remplissant peu à peu en envoyant les monstres ad patres) avec en point d'orgue une exécution on ne peut plus gore et spectaculaire sous forme de QTE et un joli paquet d'XP supplémentaire en cas de réussite. Un système de combat simple, donc, mais donnant lieu à des empoignades explosives et sans temps mort d'autant que si le héros que l'on dirigera ne peut pas sauter, ce dernier se montre d'une rare agilité et répond au doigt et à l'oeil. Un vrai bonheur</p><h2>CHOOSE YOUR DESTINY</h2><p>Les Royaumes d'Amalur : Reckoning - ScreenshotBien évidemment, à chaque ennemi tué, le héros recevra son petit pécule en or, en loot et en points d'expérience lui permettant comme le veut la tradition de gagner des niveaux. L'occasion d'aborder le système de classe un peu particulier de Reckoning. Chaque gain de niveau se déroule en trois étapes. Tout d'abord, on attribuera un point dans une des capacités raciales évoquées plus haut (persuasion, furtivité, alchimie...) afin d'améliorer de diverses manières ces bonus passifs. Ensuite, le joueur pourra dispatcher 3 points à sa guise dans trois arbres de talents bien distincts et touffus, permettant d'améliorer ses capacités passives, mais aussi de débloquer de nouvelles techniques et combos, à l'iconographie toute \"WoWesque\" : Puissance, pour tous ceux qui envisagent les combats en fonçant dans le tas ; Finesse, destiné aux assassins de l'ombre avec mode furtif, usage de poisons, de bombes et autres pièges, le tout saupoudrés de backstabs ravageurs ; enfin l'arbre Sorcellerie et son lot de boules de feu, d'éclairs de foudre, de sorts de soin et d'invocations. Une fois ces points de capacités attribués, il faudra alors choisir une destinée - un archétype, en quelque sorte - en fonction des arbres de talents dans lesquels on a distribué ses points, histoire de bénéficier de bonus passifs encore plus puissants et d'affiner encore un peu l'orientation que l'on veut donner à son avatar.</p><p>Dans les faits cela se traduit de la manière suivante : au début de sa carrière, un joueur ayant investi ses points en finesse pourra embrasser une \"destinée\" de Voleur lui octroyant un bonus évolutif sur les dégâts perforants, les dégâts à distance et les esquives. Puis, Eclaireur (11 points en Finesse), Chasseur (28 points en finesse et donnant accès à un bonus supplémentaire, évolutif comme les autres, sur les chances de coups critiques) et ainsi de suite (il y a 6 paliers pour chaque arbre) jusqu'à la carrière de Lamenoire, statut ultime de la branche Finesse, avec un bonus indécent sur les coups critiques, les dégâts à distance, les esquives, etc... Mais si le joueur a, par exemple investi 14 points en Finesse et 14 points en Sorcellerie, il pourra alors devenir Arcaniste, un puissant assassin capable de balancer des sorts élémentaires tout en faisant jouer ses dagues et de se téléporter. Au total, 40 \"destinées\" au choix, accompagnées pour les carrières les plus gourmandes en points de talents, de nouvelles capacités bien utiles. Ainsi, les Connétables (109 points en Puissance) bénéficieront d'une résurrection automatique avec 20% de leurs points de vie, histoire d'achever l'ennemi avant que leur énergie vitale ne soit complètement drainée. Simple mais efficace, ce principe de \"destinées\" combiné à un système de combat fort plaisant contentera les goûts de tout le monde au vu des nombreuses possibilités, d'autant que les plus indécis ou ceux qui voudront simplement avoir un avatar le plus polyvalent possible pourront choisir une carrière d'Universaliste (37 points en Finesse, en Puissance et en Sorcellerie) avec, entre autres, des bonus de dégâts sur tous les types d'attaques et une maîtrise de toutes les armes, leur permettant d'être à peu près bons en tout, mais de n'exceller dans aucun domaine</p><h2ORDINARY WORLD</h2><p>Les Royaumes d'Amalur : Reckoning - ScreenshotUn système de combat aux petits oignons, un choix de carrière conséquent, mais qu'en est-il réellement de l'univers Des Royaumes d'Amalur : Reckoning ? Présenté avant sa sortie comme un RPG open world, il conviendra tout d'abord de nuancer cette information. En effet, si l'on est encore loin de l'univers étriqué d'un Fable III ou, dans une moindre mesure, d'un Witcher 2, le titre de Big Huge Games peine à rivaliser, en termes d'immensité et de démesure, avec Skyrim. Les zones que l'on parcourra lors de son périple sont bien délimitées et cloisonnées par des barrières invisibles et chaque région sera le plus souvent accessible via un couloir, excluant toute velléité de gagner l'entrée du prochain donjon en descendant de la montagne à cheval grâce à un raccourci ressemblant à s'y méprendre à un bug exploit. Pas d'inquiétude à avoir pour autant, l'ensemble demeure extrêmement vaste, avec de nombreux donjons disséminés ça et là, et l'on appréciera à sa juste valeur la possibilité de se rendre instantanément sur un lieu déjà visité d'un simple clic sur la map</p><p>D'autant plus que côté contenu, Reckoning a de sérieux arguments à faire valoir avec sa quantité astronomique de quêtes secondaires et autres tâches à effectuer en parallèle de la trame principale, en plus de celles liées aux six factions auxquelles on pourra appartenir. Bien sûr, elles sont pas toutes d'un intérêt indiscutable et la plupart d'entre elles consistera à retrouver une personne ou un objet en particulier, d'aller massacrer x monstres ou encore de faire le coursier gentiment benêt, mais elles auront au moins le mérite de faire voir du pays, d'être l'objet de discussions avec moult PNJ ainsi que la possibilité de mettre la main sur de nombreux loots, déjà disponibles en grand nombre sur les cadavres des monstres et dans les coffres (dont certains à déverrouiller lors de mini-jeux) dispersés un peu partout. Les férus d'artisanat ne seront pas en reste puisqu'il sera également possible de forger ses propres armes et armures, de concocter de nombreuses potions et de tailler toutes sortes de gemmes (après avoir récolté les composants adéquats, bien entendu) pour une durée de vie annoncée d'une trentaine d'heures en parcourant l'aventure en ligne droite, mais que l'on peut allègrement multiplier par trois avec toutes les activités annexes. Une donnée qui se vérifiait lorsqu'au bout de dix heures de jeu intensif, nous n'avions qu'effleuré la trame principale. </p><p>Les Royaumes d'Amalur : Reckoning - ScreenshotEn outre, l'autre grande force Des Royaumes d'Amalur : Reckoning résidera dans son ambiance envoûtante et colorée, portée par des personnages au style cartoonesque du meilleur effet et un bestiaire bien fourni, ainsi qu'une bande-son et des doublages à l'avenant. On est évidemment très loin de la baffe graphique et les accros au réalisme froid et aride du dernier titre de Bethesda auront probablement bien du mal à se laisser embarquer dans cette aventure au style graphique très proche d'un Fable III ou d'un World of Warcraft, malgré la richesse du background que l'on découvrira en discutant avec les PNJ ou en lisant les livres, missives et autres notes disséminées un peu partout. Après, il faut bien l'avouer, l'ensemble manque clairement d'originalité et l'on espère que la présence de Todd McFarlane aux pinceaux n'aura pas coûté bien cher au studio, tant sa patte graphique se montre discrète</p><h2>CLIPPING DEATH</h2><p>Et ce n'est pas le seul défaut que l'on pourra formuler à l'encontre du titre. Sur la partie technique notamment. Car si Reckoning jouit comme on l'a vu d'un design accrocheur (à défaut d'être original), pour peu que l'on ne soit pas réfractaire aux couleurs bigarrées, et d'effets de lumière chiadés, il n'en reste pas moins plombé par un clipping conséquent qui viendra en permanence heurter les yeux du joueurs. La caméra, quant à elle, se montre vite pénible, avec l'impossibilité de zoomer comme on le souhaiterait. Trop proche de notre héros pendant les phases d'exploration, elle prend heureusement un peu de hauteur lors des combats sans pour autant se montrer totalement convaincante.L'autre reproche que l'on pourra également faire au titre de Big Huge Games portera sur les dialogues du jeu. Loin d'être mauvais sur la forme, il s'avèrent néanmoins, au même titre que le scenario, un tantinet génériques et calibrés pour le public MMORPG, prompt à zapper textes et palabres inutiles pour en venir au but, auquel il était au départ destiné, avec le plus souvent une roue de dialogues bien pauvre en réponses et des décisions qui n'influent quasiment pas sur la suite des évènements</p><p>Les Royaumes d'Amalur : Reckoning - ScreenshotEn clair, chaque conciliabule sera surtout l'occasion de choper une quête et d'éventuellement en apprendre un peu plus sur les tenants et les aboutissants de cette dernière, mais ce sera hélas bien tout. Car côté scénario, rien de bien original non plus puisqu'on aura droit à l'habituelle épopée du héros amnésique qui doit sauver le monde grâce à des facultés exceptionnelles que lui-même ignore. Pas question de manichéisme pudibond pour autant puisque certaines quêtes permettront de laisser s'exprimer ses plus vils instincts, notamment lors de cette mission où l'on aura le choix se retourner contre les villageois qui nous avaient envoyé trucider la reine des araignées au terme d'un échange vite expédié. Mais on est quand même bien loin des joutes verbales savoureuses et intrigues toutes en nuances de gris des ténors du genre - The Witcher 2 pour ne citer que lui. Enfin un dernier mot sur l'interface du jeu qui, à l'instar de la gestion de l'inventaire, ne restera pas dans l'histoire comme un modèle d'ergonomie au clavier et à la souris. Il faudra s'y faire : si, comme dirait l'autre, \"le RPG, c'est sur PC que ça se passe\", c'est apparemment au pad que ça se joue.</p>",
		"createdBy" : "McGivrer",
		"createdAt" : "2015/07/01 16:48:23",
		"publicationAt" : "2012/02/09 00:00:00",
		"metadata" : {
			"cover" : "http://img.gamefaqs.net/box/4/3/8/146438_front.jpg",
			"lang" : "fr",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "x360" ],
			"plus" : [ "Le système de combat simple mais efficace",
					"La bande-son envoûtante", "Les doublages de qualité",
					"Le système de classes bien fichu",
					"De la quête et du loot comme s'il en pleuvait",
					"Durée de vie énorme" ],
			"minus" : [ "La caméra pénible", "Clipping en cascade",
					"Inventaire et interface à la rue",
					"Un certain manque d'identité" ],
			"rated" : "18",
			"rate" : 16,
			"rates" : {
				"sound" : 17,
				"gfx" : 16,
				"music" : 17,
				"feeling" : 16
			},
			"tags" : [ "rpg", "adventure", "action", "openworld" ],
			"editor" : "Ubisoft",
			"studio" : "Big Huge Games",
			"publisher" : "Electronic Arts"
		}
	},
	{
		"uiid":"1238",
		"type" : "game",
		"title" : "Watch Dogs",
		"header" : "<p>Ce jeu, visionaire s’il en est, dépeint un monde où l’omniprésence d’un système de surveillance, CtOs, jête le froid dans le dos à toute personne normalement constituée. En effet, Aiden Pearce, le héro, se retrouve à lutter contre cet omniprésence et la société qui l’a mis en place pour le compte de la ville de Chicago, et, aider par des hacker undergrounds, combat les personnes dans les coulisses qui oeuvrent à la conquete du pouvoir...</p>",
		"content" : "<h2>GTA Like ?</h2><p>Si le nouveau jeu d’Ubisoft jète un pavé dans la marre de Rockstar, nous devons bien avouer que les anneaux créés par le caillou n’ont pas fini de se former. Effectivement, loin de la perfection d’un GTA qui en est à son numéro 5, ce premier opus frappe fort (il est certain qu’il y en aura d’autres) ! Un peu survendu durant les différents salons du jeux vidéo de apart le monde, la réalité a rattrapé UbiSoft et son studio de Montréal, qui a repoussé de quelques semaines la sortie, pour “corriger les quelques dernier defauts et offrir une meilleure expérience de jeu”. Ubi s’en sort bien sur la last gen, mais aussi sur la génération des “PS360”.</p><p>Le scénario principal, simple, rappelle celui proposé par la la série “Person of Interest”, où une machine (ici CtOs) surveille la population pour détecter les mefaits et intervenir au plus tôt. Là, point d’ex agent de la CIA, mais juste un ex-flic, Aiden Pearce, qui doit plonger dans les ténèbres de la guerre à laquelle se livre une société privée afin de dominer le marcher de la surveillance public. Ses armes: le kacking par smartphone interposé, et ses reflexes d’ex-flics. En effet, le système CtOS, omniprésent, genre de “Big Brother” moderne, écoute, regarde et catalogue toutes les paroles, les actions des honnêtes citoyens américains, et ce afin d’en “garantir la sécurité”. Ce monde serait parfait s’il n’y avait pas des dérives. Le hacking, au coeur du gameplay, permet d’interagir avec tous les éléments dit connectés, comme le système de signalisation routière, les portes automatiques, le métro, les lampe, les compteurs à gaz et/ou électriques. Bref, plein de nouvelles possibilités pour éliminer ou géner les géneurs.</p><p>Enfin, il existe egalement un très grand nombre de quêtes annexes, sauver d’illustres inconnus qui se sont mis dans des situations dangereuses, ou simplement des victimes de malfrat, de vols et d’agressions en tous genres. Le niveau de votre réputation publique sera fonction de la réussite de ces missions. Plus vous vous faites connaitre de vos bons actes, plus la population sera disposée à vous aider et a ne pas donner l’alerte dès la première vitre de voiture cassée, ou simplement en vous voyant.</p><h2>Graphisme et Son</h2><p>Côté graphisme, le service est loin d’être au minimum, le rendu visuel est très bon ! Les intempéries et les couchers de soleil sur ce Chicago sont très bien fait. Ce qui parfois surprend, c’est le moteur physique, il est moins évolué que celui très au point de GTA. La modélisation est très bien faite, les détails sont là. les passants vivent réellement dans cette ville; la qualité des animations des passants est très réaliste. Le comportement des gens relève d’une IA bien ficelée. Côté ambiance sonore, rien à dire, c’est réaliste. le bruit de moteur et ceux de la ville sont correctement restitué. Les conditions météo sont fidèlement reproduites, et les acteurs ayant doublé les personnages assurent en français (pour une fois ;).</P><h2>Avis final</h2><p>Donc, sur X360, un bon jeu, certes loin des résultats graphiques des versions Last Gen, mais voila, un monde de puissance les séparent. A mon humble avis, et malgré les nombreuses remarques de la presse spécialisée, c’est une très bon jeu, rafraichissant dans le mode GTA-Like, apportant le hacking au coeur du gameplay.</p>",
		"createdBy" : "McGivrer",
		"createdAt" : "2015/07/01 16:48:23",
		"publicationAt" : "2014/05/27 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/91kXsI0XkFL._SL240_.jpg",
			"lang" : "fr",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "ps4", "x360", "xone", "wiiu" ],
			"plus" : [ "Scénario Riche de missions", "Graphisme",
					"Sensation de pouvoir", "Ambiance" ],
			"minus" : [
					"La qualité du moteur 3D parfois en deçat des attentes d’aujourd’hui",
					"Parfois répétitif (il fallait bien trouver quelque chose ...)" ],
			"rated" : "18",
			"rate" : 17,
			"rates" : {
				"sound" : 15,
				"gfx" : 18,
				"music" : 16,
				"feeling" : 18
			},
			"tags" : [ "gtalike", "adventure", "action", "openworld" ],
			"editor" : "Ubisoft",
			"studio" : "Ubisoft Montreal",
			"publisher" : "Ubisoft"
		}
	},
	{
		"uiid":"1239",
		"type" : "game",
		"title" : "Rayman Legends",
		"header" : "<p>Rayman, named platformer of the year and winner of multiple artistic and musical achievements, is coming to the Wii U with a brand new adventure.</p>",
		"content" : "<p>Michel Ancel, celebrated creator of Rayman, Beyond Good & Evil and the Raving Rabbids is bringing his innovative creativity to this new and exciting platform. Rayman Legends makes full use of the power of the Wii U. With the new Wii U controller, discover new ways to platform with its touch-based gameplay, gyroscope technology, and even the ability to extend your playing experience when the TV is off. Additionally, the power of the machine has helped pave the way for new, more detailed graphics and lighting.\nRayman, Globox, and the Teensies are off wandering through an enchanted forest when they discover a mysterious tent filled with a series of captivating paintings. As they look more closely, they notice each painting seems to tell the story of a mythical world. While focusing on a painting that shows a medieval land, they are suddenly sucked into the painting, entering the world, and the adventure begins. The gang must run, jump and fight their way through each world to save the day and discover the secrets of every legendary painting.</p>",
		"createdBy" : "McGivrer",
		"createdAt" : "2015/07/01 16:48:23",
		"publicationAt" : "2013/03/05 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/81nnxSxMdsL._SL240_.jpg",
			"lang" : "en",
			"platform" : "wiiu",
			"platforms" : [ "wiiu", "3ds" ],
			"plus" : [ "Beau à tomber", "Impressionnant de générosité",
					"Gameplay aux petits oignons",
					"Jouable seul ou à plusieurs",
					"Pas de gros préjudice à y jouer sur PS3",
					"Irrésistible niveau bande-son" ],
			"minus" : [
					"Parfois (souvent) un peu trop simple et permissif",
					"Inertie des personnages déroutante au début",
					"Coop local uniquement" ],
			"rated" : "3",
			"rate" : 18,
			"rates" : {
				"sound" : 18,
				"gfx" : 18,
				"music" : 18,
				"feeling" : 18
			},
			"tags" : [ "platform", "action" ],
			"editor" : "Ubisoft",
			"studio" : "Ubisoft",
			"publisher" : "Ubisoft"
		}
	},
	{
		"uiid":"1240",
		"type" : "game",
		"title" : "New Super Mario Bros.U",
		"header" : "<p>Dans New Super Mario Bros. U, Mario, Luigi et Toad sont rejoints par un nouveau personnage : Vous ! Utilisez votre personnage Mii pour courir et sauter dans cette aventure Mario à défilement latéral. Explorez une carte gigantesque remplie de tout nouveaux stages et expérimentez des façons de jouer inédites et possibles uniquement sur Wii U.</p>",
		"content" : "<p>Transformez-vous en Mario écureuil volant pour planer au-dessus des stages, s'accrocher aux murs ou à un Bébé Yoshi baudruche pour flotter délicatement dans les airs. Des Yoshi de différentes couleurs et de nouvelles transformations viennent compléter les fonctionnalités classiques en plus des anciennes favorites dans le Royaume Champignon ! Grâce au Wii U GamePad, les parties multijoueur sont plus amusantes que jamais. Jusqu'à quatre joueurs armés de télécommandes Wii et un cinquième utilisant le Wii U GamePad peuvent prendre part au mode ruée vers l'or. Dans ce mode, le joueur utilisant le GamePad peut toucher l'écran tactile pour placer des plateformes sur l'écran du téléviseur ce qui ajoute une touche rafraichissante au gameplay Mario classique. Les joueurs œuvrent de concert pour terminer les stages ou s'affrontent les uns les autres dans une course effrénée où ils tentent de collecter un maximum de pièces et de transformations tout en évitant les blocs gênants placés par leur ami en charge du GamePad ! Si vous aimez le jeu en coopération, le mode ruée vers l'or vous permet de placer des plateformes de manière stratégique pour permettre d'accéder à des zones inexplorées ou parcourir les stages encore plus rapidement. Prenez des itinéraires accessibles uniquement en travaillant de concert et battez des records en famille ou entre amis. New Super Mario Bros. U propose des gameplay variés offrant beaucoup d'opportunités pour élargir vos compétences Super Mario. Dans le mode ruée vers l'or, les stages défilent automatiquement, et le défilement s'accélère à mesure que vous collectez des pièces. De deux à cinq joueurs doivent œuvrer de concert pour terminer le stage aussi vite que possible. Une fois le stage terminé, vous pourrez voir un replay de la performance d'autres joueurs pour découvrir des astuces pour améliorer la vôtre la fois suivante. Pour mettre vos capacités à l'épreuve, frottez-vous aux défis des modes Contre-la-montre, 1UP, et bien d'autres en solo ou à plusieurs et tentez de battre des records pour débloquer d'autres modes. Apprenez à parfaire votre façon de jouer dans les défis du mode ruée vers l'or et regardez  un replay après avoir terminé chaque défi pour réfléchir à de nouvelles stratégies pour les défis futurs. Le mode course aux pièces vous propose d'accroître votre esprit de compétition. De deux à quatre joueurs s'affrontent chacun pour soi ou en équipes pour tenter de récolter un maximum de pièces. Un joueur additionnel peut venir corser ou faciliter la tâche aux autres joueurs en plaçant des plateformes avec le GamePad. La fonction \"personnalisation\" permet à l'utilisateur du GamePad de placer des pièces où il le souhaite pour procurer une expérience nouvelle à chaque partie. Utilisez Miiverse afin de partager vos performances avec d'autres joueurs connectés au Nintendo Network. Vous pouvez également partager des conseils, des avertissements et des défis pour découvrir leur façon de jouer. Ce titre permet également d'intervertir à tout instant l'écran sur lequel vous jouez : du Wii U GamePad au téléviseur et vice versa.</p>",
		"createdBy" : "McGivrer",
		"createdAt" : "2015/07/01 16:48:23",
		"publicationAt" : "2013/03/05 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/91V6FHFoGpL._SL240_.jpg",
			"lang" : "fr",
			"platform" : "wiiu",
			"platforms" : [ "wiiu", "3ds" ],
			"plus" : [
					"De l'action Mario classique",
					"Des modes variés",
					"Jouez sans encombrer le téléviseur grâce au deuxième écran intégré du Wii U GamePad",
					"Progressez et partagez" ],
			"minus" : [ "Rien !!" ],
			"rated" : "3",
			"rate" : 18,
			"rates" : {
				"sound" : 18,
				"gfx" : 18,
				"music" : 18,
				"feeling" : 18
			},
			"tags" : [ "platform", "adventure", "action" ],
			"editor" : "Nintendo",
			"studio" : "Nintendo",
			"publisher" : "Nintendo"
		}
	},
	{
		"uiid":"1241",
		"type" : "game",
		"title" : "Lego Lord of the Rings",
		"header" : "<p>Les sorties de jeux Lego sont toujours aussi rapprochées, mais ce n'est pas pour autant que la qualité n'est pas au rendez-vous. La preuve avec ce très attendu Lego Le Seigneur des Anneaux, qui parvient à faire évoluer la formule tout en nous offrant un monde vaste respectant l'oeuvre originale.</p>",
		"content" : "<p>Batman, Harry Potter, Star Wars, Indiana Jones... nombreuses sont les licences de ce genre à avoir été exploitées par la firme Lego, souvent pour le plus grand plaisir des joueurs. Ce sont maintenant les trois films de Peter Jackson, eux-mêmes tirés des célèbres romans de Tolkien, qui sont adaptés. Le timing est d'ailleurs parfait puisque nous sommes, faut-il le rappeler, à moins d'un mois de la sortie du Hobbit, nouveau film du même réalisateur, relatant la jeunesse de Bilbon Sacquet. Mais ici, ce sont bien les aventures de Frodon, Sam, Aragorn, Legolas, Gandalf et les autres en Terre du Milieu qui nous sont relatées, les développeurs ayant d'ailleurs scrupuleusement suivi la trame narrative de La Communauté de l'Anneau, Les Deux Tours et Le Retour du Roi. La cinématique d'introduction reprend par exemple les mêmes plans que celle du premier film, avec la charmante voix française de l'elfe Galadriel pour nous bercer. Tout au long du jeu, on retrouve quelques doubleurs français ayant également prêté leur voix aux mêmes personnages, dans les films. Car, pour la seconde fois de la série, nos personnages faits de cubes sont bel et bien dotés de voix, ce qui aide évidemment à la compréhension du scénario. A ce sujet, l'humour propre à la série de jeux Lego est toujours présent, mais en touches plus légères (un objet incongru, l'expression drôle d'un personnage), sans doute à cause de ce scénario déjà établi et très dramatique. Le mélange peut d'ailleurs parfois sembler un peu maladroit. Exemple : lors de la mort de Boromir, Aragorn lui assène à peu près le même discours épique que dans le film, sauf que dans le cas présent, le fils du Gondor a une banane plantée en plein cœur, au lieu d'une vraie flèche ! Le mélange est donc un peu spécial, mais le joueur s'y fait heureusement très vite.</p><p>Le système d'inventaire permet d'éviter les allers-retours lors de certaines énigmes.</p><p>A part son univers particulièrement riche, l'autre point fort de ce Lego Le Seigneur des Anneaux est son monde ouvert donnant justement l'impression de se promener à volonté en Terre du Milieu. On commence logiquement l'aventure à Hobbitebourg, avant de se diriger vers Bree, pour retrouver Gandalf à l'auberge du Poney Fringant. Notre progression est très linéaire, et la quête principale est balisée puisqu'il suffit de suivre ces fameuses briques transparentes pour la retrouver. Néanmoins, les lieux traversés sont assez vastes, et comme toujours remplis de diverses structures à casser ou à manipuler pour obtenir des bonus, donc des points supplémentaires. On retrouve ainsi la structure classique d'un jeu Lego, avec cette complémentarité des nombreux personnages à débloquer, ayant tous une particularité, des armes propres, ou des compétences. Sam peut faire un feu, Legolas se sert d'un arc, Frodon devient invisible grâce à l'anneau, Aragorn peut suivre des pistes... On change de personnage à volonté grâce à une roue, et il n'est pas rare de pouvoir choisir entre une petite dizaine de héros, tous présents à l'écran. De plus, autre nouveauté, chacun de ces personnages dispose maintenant d'un véritable inventaire (une autre roue interactive) dans lequel on peut stocker les objets préalablement ramassés et pris en main. Cela évite notamment de faire des allers-retours dans ces décors plus vastes, comme c'était le cas lors des précédents volets qui nous confrontaient également à quelques énigmes du même genre, à base d'objets à trouver, puis à utiliser dans d'autres mécanismes. Cela rend donc le jeu encore un peu plus plaisant, et la progression plus fluide.</p><p>Les arrières-plans donnent de la profondeur aux décors.</p><p>D'autre part, on retrouve des PNJ qui nous donnent des quêtes facultatives nous demandant souvent de récupérer des objets, ou d'en créer à la forge. Un système de crafting sympathique a aussi été mis en place. On pourra maintenant récupérer des objets dans les décors pour créer un autre item dont on a besoin à un moment précis de l'aventure. Mais ces objets pourront ensuite être réutilisés par n'importe quel personnage grâce à un coffre se remplissant automatiquement d'équipements originaux, d'armes, de potions ou d'objets permettant de débloquer certaines situations. D'autre part, les briques en or ont été transformées en briques en mithril, qui peuvent aussi être fondues à la forge pour créer des objets rares, une fois que vous aurez récupéré les plans. Sur sa route, le joueur trouvera des Pierre-à-la-carte, sortes de statues permettant de remplir une carte du lieu de diverses indications (brique à récupérer, quête secondaire, départ d'une mission), et donnant surtout la possibilité de se téléporter vers un point déjà connu de la Terre du Milieu. D'autre part, grâce à cette carte accessible à tout moment, on pourra refaire les missions en mode libre ou en mode scénario, et choisir n'importe quel point de destination, vers lequel on sera ensuite guidé grâce aux briques transparentes apparaissant sur le terrain de jeu. Pratique pour ne pas se perdre dans ces environnements parfois un peu vastes. Ce Lego Le Seigneur des Anneaux donne donc la possibilité de découvrir ou redécouvrir les films en revivant leurs scènes principales en version Lego, et ce de fort belle manière. En effet, si l'humour semble parfois être un peu maladroit, sans doute à cause des dimensions épiques et dramatiques de cette histoire déjà connue, on aura quand même beaucoup de plaisir à parcourir ces territoires en compagnie de nos héros aux destins croisés.</p>",
		"createdBy" : "McGivrer",
		"createdAt" : "2015/07/01 16:48:23",
		"publicationAt" : "2012/11/22 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/71Ig9pp5AkL._SL240_.jpg",
			"lang" : "fr",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "x360", "wiiu", "ds", "psvita",
					"iOS" ],
			"plus" : [ "Le monde Lego",
					"Le monde Tolkien dans le monde Lego (ou l'inverse ?)",
					"L'humour", "les graphismes" ],
			"minus" : [ "Toujours une 3D vague dans ses déplacements",
					"Approximation du positionnement des personnages",
					"Le manque de guidage dans ce qu'il faut faire (par moment seulement)" ],
			"rated" : "7",
			"rate" : 16,
			"rates" : {
				"sound" : 15,
				"gfx" : 17,
				"music" : 16,
				"feeling" : 16
			},
			"tags" : [ "adventure", "action" ],
			"editor" : "Tale Tales Games",
			"studio" : "Tale tales",
			"publisher" : "Warner Interactive"
		}
	},
	{
		"uiid":"1242",
		"type" : "game",
		"title" : "Dragon Age Inquisition",
		"header" : "Eh oui, plus que trois semaines avant la sortie de Dragon Age Inquisition ! Nous avons pu tester une version quasi finale pendant 4 heures environ, soit le temps de faire le prologue et d'explorer une partie de la première zone de jeu. En revanche, EA a posé des restrictions sur ce que nous avons le droit de montrer – et de raconter dans ces lignes – dans le but bien compréhensible de ne pas spoiler l'histoire. Plutôt que de tourner autour de ces interdits, nous allons carrément passer sous silence tout ce qui a trait au scénario, afin de vous laisser intact le plaisir de la découverte. Bornons-nous à dire que vous retrouverez quelques têtes connues comme Varric, et que vous ne pourrez pas importer vos sauvegardes de Dragon Age II. En revanche, EA a mis en place un site Web pour indiquer à Inquisition quels étaient vos choix. Ils auront donc bien un impact sur le déroulement de cette nouvelle aventure.",
		"content" : "<div class=\"titre-alltype-article\"><span>Aperçu :</span> Dragon Age Inquisition<meta itemprop=\"itemreviewed\" content=\"Dragon Age Inquisition\"><div><span class=\"label-machine label-360\">360</span> </div></div><ul class=\"reseaux-sociaux\"><li class=\"reseaux-sociaux-label\">Partager sur :</li><!----><li><a href=\"https://www.facebook.com/sharer/sharer.php?u=http://www.jeuxvideo.com/articles/0001/00019235-dragon-age-inquisition-preview.htm\" title=\"Partager du facebook\" class=\"xXx reseaux-sociaux-facebook icon-facebook\" sl-processed=\"1\"></a></li><!----><li><a href=\"https://twitter.com/intent/tweet?text=Dragon%20Age%20Inquisition&amp;url=http%3A%2F%2Fwww.jeuxvideo.com%2Farticles%2F0001%2F00019235-dragon-age-inquisition-preview.htm&amp;via=JVCom\" title=\"tweeter\" class=\"xXx reseaux-sociaux-twitter icon-twitter\" sl-processed=\"1\"></a></li><!----><li><a href=\"https://plus.google.com/share?url=http://www.jeuxvideo.com/articles/0001/00019235-dragon-age-inquisition-preview.htm\" title=\"Google plus\" class=\"xXx reseaux-sociaux-google-plus icon-google-plus\" sl-processed=\"1\"></a></li></ul> <div class=\"corps-article text-enrichi-default\"><p data-jvcode=\"HTMLBLOCK\" class=\"intro-article\">Ces dernières années, l'image d'Electronic Arts a été quelque peu écornée par diverses bévues&nbsp;: le lancement de SimCity, les fonctionnalités «&nbsp;oubliées&nbsp;» des Sims 4, l'infâme Dungeon Keeper paru sur mobiles (liste non exhaustive). L'éditeur doit désormais retrouver la confiance des gamers. Et pour cela, quoi de mieux que de leur offrir un bon gros RPG made in BioWare&nbsp;? Ça tombe bien, Dragon Age Inquisition sort dans trois semaines et pourrait bien faire taire les détracteurs d'EA.</p><figure class=\"serie-images\"><div class=\"images\"><a href=\"/screenshots/318315-1876631-0\" target=\"_blank\" class=\"xXx capsule-img big-image\" sl-processed=\"1\"><img alt=\"\" title=\"\" src=\"//image.jeuxvideo.com/images-md/x3/d/r/dragon-age-inquisition-xbox-360-00b.jpg\"></a></div></figure><p>Eh oui, plus que trois semaines avant la sortie de Dragon Age Inquisition&nbsp;! Nous avons pu tester une version quasi finale pendant 4 heures environ, soit le temps de faire le prologue et d'explorer une partie de la première zone de jeu. En revanche, EA a posé des restrictions sur ce que nous avons le droit de montrer – et de raconter dans ces lignes – dans le but bien compréhensible de ne pas spoiler l'histoire. Plutôt que de tourner autour de ces interdits, nous allons carrément passer sous silence tout ce qui a trait au scénario, afin de vous laisser intact le plaisir de la découverte. Bornons-nous à dire que vous retrouverez quelques têtes connues comme Varric, et que vous ne pourrez pas importer vos sauvegardes de Dragon Age II. En revanche, EA a mis en place un <a href=\"http://www.dragonagekeep.com/\" target=\"_blank\" rel=\"nofollow\" class=\"xXx \" sl-processed=\"1\">site Web</a> pour indiquer à Inquisition quels étaient vos choix. Ils auront donc bien un impact sur le déroulement de cette nouvelle aventure.</p><h2 class=\"h2-default-jv\" id=\"la-tactique-des-gens-d-armes\">La tactique des gens d'armes</h2><figure class=\"encart-article pull-left\"><a href=\"/screenshots/40575-1433987-0\" target=\"_blank\" class=\"xXx \" sl-processed=\"1\"><img alt=\"\" src=\"//image.jeuxvideo.com/images-sm/x3/d/r/dragon-age-inquisition-xbox-360-1415022344-112.jpg\"></a><figcaption>L'apparition de cette brèche sera au cœur du scénario.</figcaption></figure><p>Ces considérations étant évacuées, intéressons-nous au gameplay, et avant tout aux combats. Dragon Age II fut conspué pour son orientation action trop prononcée. Les développeurs d'Inquisition ont pris en compte cette critique. <strong>Certes, il est toujours possible de jouer en temps réel en vue à la troisième personne, mais la pause et la caméra tactique de DA Origins sont de retour&nbsp;!</strong> L'action peut être stoppée à tout moment pour donner des ordres à ses équipiers, qui se chargeront de les exécuter dès la reprise. Si la fonctionnalité m'a parue totalement facultative en mode Normal (il fallait avancer vite pour en voir le plus possible dans le temps imparti), elle sera sans doute indispensable aux puristes qui opteront pour les modes Difficile ou Hardcore. Surtout si le friendly fire est activé&nbsp;: plus question de balancer des AoE n'importe comment alors que vos personnages de corps-à-corps sont dans la mêlée&nbsp;! La vue tactique devrait alors prendre tout son sens. Notez qu'il est évidemment possible de basculer d'un équipier à l'autre à tout moment. <strong>Un menu permet de définir leur comportement lorsqu'ils sont dirigés par l'IA&nbsp;:</strong> à quel seuil de mana arrêter d'utiliser des sorts, à quel pourcentage de vie prendre une potion, etc. Début du jeu oblige, nos héros ne disposaient pas de beaucoup de compétences, mais un petit tour dans la feuille de personnage nous a permis de constater que les différents arbres de talents laissent une grande latitude dans leur progression. Les attributs (force, dextérité, etc.) ne peuvent en revanche pas être modifiés à la main. Leur valeur, automatique, dépend des talents choisis, mais aussi du matériel équipé.</p><figure class=\"encart-article pull-right\"><a href=\"/screenshots/318315-1433973-0\" target=\"_blank\" class=\"xXx \" sl-processed=\"1\"><img alt=\"\" src=\"//image.jeuxvideo.com/images-sm/x3/d/r/dragon-age-inquisition-xbox-360-1415022344-113.jpg\"></a><figcaption>De nombreuses armes peuvent être créées.</figcaption></figure><p>Ce qui nous amène à l'équipement, fer de lance de tout <span class=\"lex\">RPG</span> qui se respecte. Dragon Age Inquisition semble assez généreux en la matière, avec un loot relativement riche dès les premiers niveaux. <strong>Le jeu propose surtout un système de craft qui nous a paru particulièrement complet</strong>. Au cours de vos explorations, vous collecterez plantes, tissus, métaux, ainsi que les plans idoines. Il m'a d'ailleurs fallu lutter contre une collectionnite compulsive pour ne pas perdre trop de temps à ramasser tout ce qui traînait... Il est parfois possible de choisir quel matériau mettre dans un emplacement&nbsp;: un vêtement pourra accueillir de la laine comme du coton&nbsp;et les propriétés de l'objet en seront affectées. Outre la confection des classiques armes et armures, le craft permet de s'adonner aux joies de l'alchimie en créant des potions, mais aussi des «&nbsp;toniques&nbsp;» et une variété de grenades. Enfin, il semblerait qu'il y ait également un système d'upgrades (pour améliorer la poignée d'une arbalète, par exemple), mais je n'ai pas eu le loisir de découvrir cela en détail. Nous y reviendrons au moment du test.</p><h2 class=\"h2-default-jv\" id=\"dernier-inventaire-avant-l-inquisition\">Dernier inventaire avant l'Inquisition</h2><figure class=\"encart-article pull-left\"><a href=\"/screenshots/318315-1433983-0\" target=\"_blank\" class=\"xXx \" sl-processed=\"1\"><img alt=\"\" src=\"//image.jeuxvideo.com/images-sm/x3/d/r/dragon-age-inquisition-xbox-360-1415022344-114.jpg\"></a><figcaption>Un cheval fait son apparition, pratique pour explorer des zones assez vastes.</figcaption></figure><p>Cette session de jeu nous a permis de découvrir d'autres aspects de ce Dragon Age 3, au premier rang desquels <strong>un éditeur de personnages impressionnant. C'est bien simple, tous les traits du visage peuvent être paramétrés finement, depuis le type de cils jusqu'à la taille des narines&nbsp;!</strong> Dommage qu'il n'en soit pas de même pour les corps, mais la performance est déjà remarquable. Au passage, signalons que la race des Qunari vient s'ajouter aux traditionnels Humains, Elfes et Nains. Autre point intéressant&nbsp;: le level design ouvert promis par BioWare. La promesse est tenue à Hinterlands, la région que nous avons pu visiter, qui s'avère effectivement aussi vaste que dense. Exit le côté couloir de Dragon Age II. L'apparition d'un cheval (pour quatre...) n'est donc pas du luxe&nbsp;! Toutes les régions ne sont cependant pas accessibles dès le départ. Il faudra les débloquer sur la carte de la salle de guerre en dépensant des points de Power pour envoyer un émissaire de l'Inquisition en mission d'exploration. On peut choisir quel type de personnage envoyer (espion, militaire, diplomate), mais j'ignore encore quelles sont les conséquences de ce choix. Idem pour tout ce que EA appelle le metagame, comme la gestion de son propre donjon, que nous n'avons pas pu voir. Sur le papier, l'idée fait un peu penser à la tour de guerre de Divinity II, mais attendons la version finale pour juger l'intérêt de ces fonctionnalités.</p><figure class=\"encart-article pull-right\"><a href=\"/screenshots/318315-1433996-0\" target=\"_blank\" class=\"xXx \" sl-processed=\"1\"><img alt=\"\" src=\"//image.jeuxvideo.com/images-sm/x3/d/r/dragon-age-inquisition-xbox-360-1415022344-115.jpg\"></a><figcaption>Oh la méchante coupure.</figcaption></figure><p>A l'issue de cette session d'essai, j'ai pu échanger quelques mots avec Cameron Lee, le producer de Dragon Age Inquisition, <strong>à propos du mode coopératif. Développé par la même équipe que le coop de Mass Effect 3, il ressemblera fortement... au coop de Mass Effect 3</strong>. A savoir une série de niveaux semi-aléatoires à parcourir à quatre en dézinguant ennemis et boss. Il faudra créer des personnages dédiés au multi, qui progresseront en expérience au fil des sessions. M. Lee a qualifié l'expérience de «&nbsp;dungeon crawling&nbsp;». Même si ce n'est pas dans ce secteur que l'on attend le plus le bébé de BioWare, cet ajout peut s'avérer sympathique. Un mot sur la réalisation pour finir&nbsp;: DAI nous a paru techniquement abouti, avec des animations convaincantes et de jolis effets de lumière. Les décors sont soignés, comme ce paysage apocalyptique façon Pompéi aperçu dans le prologue. Le seul bémol concerne les chargements longuets lorsqu'on voyage d'une région à l'autre, mais Electronic Arts nous a assuré que cet aspect serait optimisé à la sortie. Verdict le 20 novembre.</p><div data-jvcode=\"HTMLBLOCK\" class=\"bloc-critique\"><div data-jvcode=\"HTMLBLOCK\" class=\"titre-critique\">Nos impressions</div><div data-jvcode=\"HTMLBLOCK\" class=\"resume-critique\">Soyons clairs&nbsp;: ce «&nbsp;bon&nbsp;» peut facilement se transformer en «&nbsp;très bon&nbsp;» au moment du test, en fonction de deux facteurs que nous n'avons pas pu juger au cours de cet essai&nbsp;: la qualité de l'intrigue et la profondeur du metagame. Pour le reste, ce troisième Dragon Age nous a paru convaincant&nbsp;: le jeu est beau, repose sur des mécanismes solides (craft, combats...), et semble bénéficier d'une grande ouverture, tant dans sa structure que dans son système de progression. Bref, EA et BioWare pourrait bien tenir là le RPG rédempteur, celui qui fera oublier Dragon Age II... et le reste.</div></div><div data-jvcode=\"HTMLBLOCK\" class=\"bloc-critique\"><div data-jvcode=\"HTMLBLOCK\" class=\"bloc-avis-testeur\"><div data-jvcode=\"HTMLBLOCK\" class=\"avatar\"><a href=\"//www.jeuxvideo.com/profil/cptobvious?mode=page_perso\" data-jvcode=\"HTMLBLOCK\" class=\"xXx \" sl-processed=\"1\"><img data-jvcode=\"HTMLBLOCK\" alt=\"Profil de CptObvious\" src=\"//image.jeuxvideo.com/avatars-md/c/CptObvious-1361548844-b.jpg\"></a></div><div data-jvcode=\"HTMLBLOCK\" class=\"infos-auteur\"><div data-jvcode=\"HTMLBLOCK\" class=\"auteur\">L'avis de <span data-jvcode=\"NOWIKI\">CptObvious</span><div data-jvcode=\"HTMLBLOCK\" class=\"bloc-contact-auteur\"><a href=\"/messages-prives/nouveau.php?all_dest=CptObvious\" title=\"MP\" data-jvcode=\"HTMLBLOCK\" class=\"xXx picto-contact-mp\" sl-processed=\"1\"><span data-jvcode=\"HTMLBLOCK\">MP</span></a></div></div><div data-jvcode=\"HTMLBLOCK\" class=\"statut\">Journaliste de jeuxvideo.com</div><div data-jvcode=\"HTMLBLOCK\" class=\"date\">03 novembre 2014 à 15:30:38</div><meta data-jvcode=\"HTMLBLOCK\" itemprop=\"dtreviewed\" content=\"2014-11-03 15:30:38\"><meta data-jvcode=\"HTMLBLOCK\" itemprop=\"reviewer\" content=\"CptObvious\"></div><div data-jvcode=\"HTMLBLOCK\" class=\"impression\"><img data-jvcode=\"HTMLBLOCK\" content=\"4\" itemprop=\"rating\" src=\"/img/contenu/apercu/4.png\" data-pin-nopin=\"true\"></div></div></div></div><div class=\"bloc-lien-revision\">Mis à jour le 03/11/2014</div><div class=\"bloc-tags-default\"><div class=\"tag-arrow\"><span class=\"icon-tag\"></span><div class=\"arrow\"></div></div><a href=\"/x360-xbox-360.htm\" class=\"btn btn-jv-tag\" sl-processed=\"1\">Xbox 360</a><a href=\"/action.htm\" class=\"btn btn-jv-tag\" sl-processed=\"1\">Action</a><a href=\"/aventure.htm\" class=\"btn btn-jv-tag\" sl-processed=\"1\">Aventure</a><a href=\"/rpg.htm\" class=\"btn btn-jv-tag\" sl-processed=\"1\">RPG</a><a href=\"/informations/#100165\" class=\"xXx btn btn-jv-tag\" sl-processed=\"1\">BioWare</a><input type=\"checkbox\" id=\"toggle-list-tags-en-plus\" class=\"plus-de-tags\"><label for=\"toggle-list-tags-en-plus\" class=\"btn btn-jv-tag btn-plus-de-tags\">+</label><span class=\"list-tags-en-plus\"><a href=\"/informations/#100005\" class=\"xXx btn btn-jv-tag\" sl-processed=\"1\">Electronic Arts</a><a href=\"/informations/#5110\" class=\"xXx btn btn-jv-tag\" sl-processed=\"1\">Heroic Fantasy</a></span></div>",
		"createdBy" : "McGivrer",
		"createdAt" : "2016/02/07 01:11:00",
		"publicationAt" : "2014/11/20 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/81ZOw1fPAtL._SL240_.jpg",
			"lang" : "fr",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "x360", "ps4","xone" ],
			"plus" : [ "" ],
			"minus" : [ "" ],
			"rated" : "18",
			"rate" : 15,
			"rates" : {
				"sound" : 15,
				"gfx" : 17,
				"music" : 16,
				"feeling" : 16
			},
			"tags" : [ "adventure", "action", "rpg" ],
			"editor" : "Electronic Arts",
			"studio" : "BioWare",
			"publisher" : "EA"
		}
	},
	{
		"uiid":"1236",
		"type" : "game",
		"title" : "Tomb Raider",
		"header" : "<p>Vous êtes-vous déjà demandé comment faire pour devenir un véritable aventurier ? Vous aurez beau harceler votre conseiller d'orientation, il ne vous dégotera jamais un CAP baroudeur avec option survie en milieu dangereux. C'est plutôt un job qu'on découvre sur le tas. Ne vous attendez pas à une partie de plaisir, c'est le genre d'apprentissages qui se paye en sang et en larmes. Demandez donc à Lara Croft de quelle manière elle a obtenu ses galons et comment elle est devenue une héroïne mythique. La licence Tomb Raider s'offre justement un reboot qui nous donne l'occasion de découvrir ses débuts. Le moins que l'on puisse dire, c'est qu'elle en a vraiment bavé...</p>",
		"content" : "<h2>AVENTURIÈRE, UNE PROFESSION À RISQUE</h2><p>Le tout débute avec un pitch assez classique. Lara fait partie d'une expédition qui sillonne l'Océan Pacifique à l'Est du Japon dans l'espoir de retrouver des vestiges cachés du royaume de Yamatai. Les choses se corsent lorsque son bateau est pris dans une tempête et qu'il s'échoue avec pertes et fracas sur une île mystérieuse. Cette dernière n'est malheureusement pas déserte, elle est peuplée par les Solarii, une bande de dangereux illuminés vouant un culte à l'ancienne reine Himiko. Histoire de vous donner un avant-goût de ce qui vous attend, sachez que Lara commence l'aventure ligotée et pendue par les pieds au fin fond d'une caverne remplie de cadavres et servant visiblement à perpétrer des sacrifices humains... On l'a connue en meilleure posture et pourtant ce n'est que le début. Il faut être honnête, le scénario est un peu léger en ce qui concerne les compagnons d'infortune de Lara dont les comportements sont souvent assez étranges. Mais il se rattrape sans problème en nous offrant un récit incroyablement prenant de l'initiation de la jeune aventurière. Votre petit cœur risque de s'emballer en découvrant tous les malheurs qui attendent notre héroïne : la pauvre souffre et on entre immédiatement en empathie avec elle. Sa lutte pour la survie vous prend aux tripes et, naturellement, lorsqu'elle s'endurcit à force d'enchaîner les expériences traumatisantes, vous avez vraiment l'impression de l'accompagner sur ce chemin qui fera d'elle une héroïne hors du commun. Le tout est porté par une bande originale grandiose qui colle toujours parfaitement à la situation. En un mot, ce Tomb Raider réussit son pari en jouant à merveille avec nos émotions</p><p>On en arrive au premier paradoxe de ce Tomb Raider : l'aventure met en avant un aspect survie alors que le gameplay est plus que jamais axé sur l'action. C'est donc plutôt par l'ambiance et par certains éléments de la mise en scène qu'on nous fait ressentir la fragilité et la détresse de la jeune Lara au début de l'aventure... On vous rassure, cette dernière ne tarde pas à faire preuve d'une force insoupçonnée en dégommant des hordes d'ennemis avec une férocité sans pareil. On pourra toujours dénicher quelques éléments de gameplay pour nous rappeler cet aspect survie : votre progression est ainsi rythmée par vos haltes à des feux de camp histoire d'alterner entre des passages où la tension est forte et des moments où vous pouvez souffler sereinement. On retrouve aussi la possibilité de chasser histoire de vous mettre dans le bain, mais cette dernière fonctionnalité n'a finalement d'intérêt que pour les joueurs avides d'expérience et se vide très rapidement de son aspect anxiogène. N'allez donc pas chercher du côté des mécaniques de jeu, le stress et l'impression de danger viennent vraiment plutôt des mises en situation. Là pour le coup, vous vous retrouverez souvent le souffle coupé, comme aspiré dans une aventure qui joue avec vos émotions sur une bonne douzaine d'heures sans jamais vous lasser. Les équipes de Crystal Dynamics ont d'ailleurs multiplié les références et les amateurs de cinéma horrifique seront ravis de retrouver par exemple un beau clin d'œil à l'une des plus fameuses scènes du film The Descent..</p><h2>PRIS DANS LE FEU DE L'ACTION</h2><p>Il faudrait tout de même être armé d'une sacrée mauvaise foi pour ne pas reconnaître que ce reboot marque un changement radical de gameplay avec ses prédécesseurs. Certes, on retrouve bien les trois éléments fondamentaux de la série, à savoir de l'action, de l'exploration et des énigmes, mais ces ingrédients ne sont pas accommodés dans les mêmes proportions qu'à l'accoutumée. Comprenez par là que l'action prend ici une place prépondérante et qu'elle est mise en scène de manière proprement spectaculaire pour nous en mettre plein les yeux. On a donc droit à notre lot de QTE sans que ces dernières ne deviennent véritablement envahissantes. Les plans de caméra suivent aussi la danse histoire de nous scotcher littéralement à notre écran en nous faisant profiter de panoramas sublimes. Le résultat fait forcément penser à ce que l'on a pu voir dans la série des Uncharted. C'est un juste retour à l'envoyeur puisque les aventures de ce cher Nathan Drake puisaient déjà en partie leur inspiration dans celles de la belle Lara. Avouez aussi qu'il y a des références plus honteuses : les équipes de Crystal Dynamics ont vraiment su s'inspirer du meilleur du travail de Naughty Dog en nous proposant un rendu visuel à tomber par terre accompagné d'une mise en scène époustouflante</p><p>Ce Tomb Raider mène en effet un train d'enfer et sa cadence haletante ne devrait pas vous laisser indifférent. Un effort appuyé a ainsi été fait concernant le rythme et l'intensité des gunfights. Si ces derniers ne constituaient pas l'un des points forts des derniers épisodes en date de la série, les développeurs ont cette fois-ci redressé la barre. Le résultat est là : les affrontements sont nerveux et la difficulté croissante de l'aventure risque même de vous réserver quelques surprises en termes de challenge. Ici il ne faut pas se reposer tranquillement sur ses lauriers, le système de couverture automatique par exemple est bien efficace, mais vos ennemis prendront un grand plaisir à vous envoyer des cocktails Molotov pour vous déloger ou se contenteront de mettre en pièces votre petit abris. Tout au long de l'aventure, Lara ne pourra compter que sur un piolet pour le corps-à-corps et sur quatre armes à distance : un fusil à pompe, un pistolet, un fusil d'assaut et un arc. Ce dernier est à la mode dans le jeu vidéo ces derniers temps, il prend là une importance toute particulière. Il vous permettra de sniper en toute discrétion vos ennemis pour une approche un peu plus furtive, mais il constituera aussi un élément central de votre progression</p><h2>UNE PRIME À L'EXPLORATION</h2><p>Vous aurez l'occasion de faire évoluer votre matériel progressivement dans le jeu. Certaines de ces évolutions sont directement liées au scénario et vous permettront d'acquérir de nouvelles aptitudes. Une fois renforcé, votre piolet vous donnera par exemple la possibilité de découvrir les joies de l'escalade tandis que votre arc combiné avec une corde vous servira à installer des tyroliennes ou vous tiendra lieu de grappin. Toute votre exploration de l'île sera bien entendu conditionnée par ce système d'améliorations progressives. On retrouve finalement un schéma qui fait vraiment penser à l'organisation d'un Metroid : un monde semi-ouvert dont la découverte progressive est conditionnée par l'acquisition progressive de nouvelles capacités. L'évolution prend aussi un aspect moins dirigiste dans Tomb Raider. Le jeu possède en effet un système d'expérience qui vous donnera accès à des points à répartir dans trois arbres de compétences. Ne vous creusez pas trop la tête, au final vous pourrez débloquer plus ou moins tous ces atouts. Ce sera certainement un peu plus tendu si jamais vous comptez améliorer totalement vos armes. Il vous faudra alors non seulement récupérer des matériaux de base en fouillant les environnements et vos ennemis, mais aussi mettre la main sur des parties de l'arme que vous comptez modifier et ces dernières sont parfois bien planquées</p><p>Vous l'aurez compris, il y a différentes façons d'aborder ce Tomb Raider, le joueur pressé pourra faire l'impasse sur l'exploration tandis qu'elle restera une facette primordiale de l'aventure pour ceux qui sont un peu plus méticuleux. Même celui qui compte tracer au pas de course pourra s'arrêter deux minutes devant l'un des superbes panoramas et admirer de loin le chemin qu'il a parcouru ou les zones dans lesquelles il s'apprête à se rendre. Vous pourrez aussi librement revenir sur vos pas et c'est d'ailleurs l'une des nombreuses fonctions des feux de camp. Une halte à ces derniers permet d'améliorer son équipement et ses compétences, mais aussi de réaliser des voyages rapides d'une zone à l'autre. Profitez bien des quelques temps de chargement qui vous seront alors offerts, ce seront les seuls tout au long de l'aventure... Cette liberté d'explorer les zones déjà visitées est assez intéressante : vous pourrez de nouveau profiter de décors spectaculaires sous une autre lumière, et une foule d'objectifs secondaires vous tendent les bras. A condition de bien fouiller, on trouve ainsi des balises GPS, des reliques diverses et variées, des journaux écrits qui apportent une véritable profondeur au background de l'île et de ses habitants, des petits challenges et même sept tombes totalement optionnelles. Ces dernières vous proposeront toujours une petite énigme plutôt sympathique. Pas de quoi se fouler les neurones mais les différents puzzles du jeu risquent tout de même de mettre à mal votre sens logique. Ces derniers sont généralement basés sur la maîtrise des différents éléments et s'appuient sur le moteur physique du jeu. Bref, le tout est toujours logique, encore faut-il comprendre le mécanisme à l'œuvre. En dernier recours, vous pourrez toujours faire appel à l'instinct de survie de Lara qui met automatiquement en surbrillance les éléments du décor avec lesquels vous pouvez interagir. Notez que cette aide permet aussi d'identifier plus facilement les ennemis et que cela pourra vous sauver les fesses dans quelques fusillades</p><h2>UN MULTIJOUEUR EN BONUS</h2><p>Si l'aventure solo se suffit largement à elle-même, on ne peut tout de même pas boucler ce tour d'horizon sans évoquer l'arrivée du multijoueur dans le petit univers de Lara Croft. La belle aventurière avance prudemment dans le domaine et on devra se contenter de quatre modes qui nous permettront de découvrir cinq maps différentes dans des parties qui ne rassemblent pas plus de huit joueurs. Les amoureux de la série brandissent déjà le poing en criant à la trahison ? Ils peuvent se calmer, l'intérêt de ce multijoueur est justement de prolonger agréablement le background du solo. On y incarne tantôt les survivants qui accompagnent Lara, tantôt les Solarii qui essaient de leur faire la peau. Si le Team deathmatch et le Free for all sont relativement classiques, le mode Rescue revisite de manière assez sympathique le Capture the flag, tandis que le Cry for help est un King of the hill un peu plus musclé qu'à l'accoutumée. La sauce prend aussi grâce à des maps bien conçues : elles sont loin d'être immenses, en revanche elles exploitent bien la verticalité et sont littéralement truffées de pièges qui vous permettront d'immobiliser ou de tuer vos adversaires. On est donc plutôt agréablement surpris par la qualité de ce multijoueur : certes il ne brille pas par une originalité radicale, il présente des graphismes moins fins que le solo, mais il propose des parties fun et c'est finalement le plus important. Il s'agit donc d'un bonus agréable qui vient sertir le bijou que constitue cette superbe aventure solo, au même titre que la bande originale épique qui l'accompagne ou du design assuré qui confère à cet univers son cachet. Il suffit de prendre un peu de recul pour constater que nous avons là un jeu tout simplement incontournable.</p>",
		"createdBy" : "McGivrer",
		"createdAt" : "2015/07/01 16:48:23",
		"publicationAt" : "2013/03/05 00:00:00",
		"metadata" : {
			"cover" : "http://ecx.images-amazon.com/images/I/91d3g549m7L._SL240_.jpg",
			"lang" : "fr",
			"platform" : "x360",
			"platforms" : [ "pc", "ps3", "ps4", "x360", "xone", "wiiu" ],
			"plus" : [ "1", "2", "3", "4" ],
			"minus" : [ "1", "2", "3", "4" ],
			"rated" : "18",
			"rate" : 17,
			"rates" : {
				"sound" : 15,
				"gfx" : 18,
				"music" : 16,
				"feeling" : 18
			},
			"tags" : [ "adventure", "action" ],
			"editor" : "Square Enix",
			"studio" : "Crystal Dynamics",
			"publisher" : "Square Enix"
		}
	},
]